export const blogs = [
    {
        id : 1,
        title :"‘ভারতের বোর্ডই টেন্ডুলকারকে ছাড়িয়ে রুটকে রেকর্ডের মালিক হতে দেবে না’, বললেন ভন",
        content :"কুমার সাঙ্গাকারা মনে করছেন সম্ভব, সম্ভব বলছেন ডেভিড লয়েডও। শচীন টেন্ডুলকারের দখলে থাকা টেস্টে সবচেয়ে বেশি রানের রেকর্ডটা জো রুট যে নিজের করে নিতে পারেবেন, সে বিষয়ে আশাবাদী মাইকেল ভনও। তবে ইংল্যান্ডের সাবেক অধিনায়ক মনে করছেন, ভারতের ক্রিকেট বোর্ড (বিসিসিআই) রুটকে সবচেয়ে বেশি রানের মালিক থাকতে দেবে না।",
        photo : "https://images.prothomalo.com/prothomalo-bangla%2F2024-07%2Ffe52c094-9e56-47ac-88f5-75c5cfa4e505%2F2024-07-27T141029Z_577196230_UP1EK7R13DGE6_RTRMADP_3_CRICKET-TEST-ENG-WIN.JPG?rect=0%2C0%2C1454%2C969&auto=format%2Ccompress&fmt=webp&format=webp&w=640&dpr=1.3"
    },
    {
        id : 2,
        title : "অভিষেকেই ব্রাজিলের ‘মেসিনিও’র কীর্তি, ছাড়িয়ে গেলেন রোনালদো–নেইমারকে",
        content : "‘প্রতিভা’— বহুল ব্যবহৃত এই শব্দটি কৈশোরের বৃত্তে থাকা ফুটবলারদের নামের পাশে প্রায় ব্যবহৃত হতে দেখা যায়। সবাই যে সেই বিশেষণের দ্যুতিকে সামলে প্রতিভার চূড়ান্ত স্ফুরণ দেখাতে পারেন, তা নয়। অনেকেই এই শব্দের ভার নিয়ে আসেন, কিন্তু ঝরে পড়তেও সময় লাগে না। তবে এর মধ্যেও কেউ কেউ আছে প্রতিবন্ধকতার জাল ছিঁড়ে বেরিয়ে নিজেকে চেনান। লিওনেল মেসি, ক্রিস্টিয়ানো রোনালদো থেকে শুরু করে হালের কিলিয়ান এমবাপ্পে, ভিনিসিয়ুস জুনিয়ররা এভাবেই আবির্ভূত হয়েছেন ফুটবল মঞ্চে এবং আলো ছড়িয়েছেন।",
        photo : "https://images.prothomalo.com/prothomalo-bangla%2F2024-09-07%2Fuhseyvdl%2FFBL-WC-2026-SAMERICA-QUALIFIERS-BRA-ECU-030719.jpg?rect=308%2C0%2C1662%2C1108&auto=format%2Ccompress&fmt=webp&format=webp&w=768&dpr=1.3"
    },
    {
        id : 3,
        title : "ভিকির কাজ কেন জনপ্রিয়তা পায়",
        content : "ইরিনা’, ‘জন্মদাগ’, ‘রেহনুমা’, ‘চিরকাল আজ’, ‘পুনর্জন্ম সিরিজ’, ‘রেডরাম’, ‘দ্য সাইলেন্স’, ‘কাজলের দিনরাত্রি’, ‘আমি কি তুমি’, ‘তিথিডোর’, ‘রুমি’—একের পর এক আলোচিত কাজ উপহার দিয়েছেন ভিকি জাহেদ। কোলাথ্রিলার নির্মাতা হিসেবে আগে থেকেই পরিচিতি আছে ভিকি জাহেদের, সাম্প্রতিক দুই কাজ দিয়ে সে পরিচয় যেন আরও পোক্ত হলো। গত ঈদে তাঁর মুক্তি পাওয়া নাটক ‘হাজত’; আর গত বুধবার বিঞ্জে আসা স্বল্পদৈর্ঘ্য সিনেমা একটি ‘খোলা জানালা’র প্রশংসা চলছে অন্তর্জালে।",
        photo : "https://images.prothomalo.com/prothomalo-bangla%2F2024-09-06%2Flyp3l0a4%2Febf9c5f2-9c62-4d10-bf3b-a73f3397af94.jfif?rect=55%2C0%2C1350%2C900&auto=format%2Ccompress&fmt=webp&format=webp&w=768&dpr=1.3"
    },
    {
        id : 4,
        title : "ক্যাম্পাস জীবনের সব গল্প উঠে এসেছে যে সিনেমায়",
        content : "শিক্ষাজীবনের বিশ্ববিদ্যালয় পর্বে কত ঘটনাই না ঘটে। অনেকেই পড়তে আসেন আপনজনকে ছেড়ে। নতুন শহর, নতুন মানুষ সব মিলিয়ে শুরু হয় জীবনের এক নতুন অধ্যায়। অম্লমধুর ঘটনা, আনন্দ ও বেদনার মধ্য দিয়ে দিন এগোতে থাকে। ঘটনাবহুল বিশ্ববিদ্যালয়জীবনের প্রায় প্রতিটি বিষয়ই উঠে এসেছে বিনীত শ্রীনিবাসের মালয়ালম সিনেমা ‘হৃদয়ম’-এ।  ",
        photo : "https://images.prothomalo.com/prothomalo-bangla%2F2024-09-06%2F84q7c8gc%2Fhridayam-617.webp?rect=116%2C0%2C1013%2C675&auto=format%2Ccompress&fmt=webp&format=webp&w=768&dpr=1.3"
    },
    {
        id : 5,
        title : "দারাজ নেবে ডেলিভারিম্যান, পদে ১৫০০",
        content : "চীনের আলিবাবা কোম্পানির মালিকানাধীন ই–কমার্স প্ল্যাটফর্ম দারাজ বাংলাদেশ লিমিটেডে জনবাল নিয়োগে বিজ্ঞপ্তি প্রকাশ করা হয়েছে। ‘ডেলিভারিম্যান’ পদে ১ হাজার ৫০০ জনকে নিয়োগ দেওয়া হবে। আগ্রহীদের ৫ অক্টোবরের মধ্য আবেদন করতে হবে।প্রতিষ্ঠানের নাম: দারাজ বাংলাদেশ লিমিটেড পদায়ন: প্রার্থীর নিজ জেলা পদসংখ্যা: ১৫০০ জন শিক্ষাগত যোগ্যতা: প্রযোজ্য নয় অভিজ্ঞতা: প্রযোজ্য নয় আবেদনের বয়স: সর্বনিম্ন ১৮ বছর চাকরির ধরন: চুক্তিভিত্তিক",
        photo : "https://images.prothomalo.com/prothomalo-bangla%2F2024-09-07%2Fahcv4w81%2Fprothomalo-bangla_2021-09_4c76265a-ed94-437d-96e0-f19bc9884df3_7_____Jobs_hand_Shake.webp?rect=0%2C0%2C531%2C354&auto=format%2Ccompress&fmt=webp&format=webp&w=768&dpr=1.3"
    }
]